/* Search bar placeholder */
"Search contacts here" = "Поиск контактов";

/* Personal information header title */
"Personal Information" = "Персональная информация";

/* Groups header title */
"Groups" = "Группы";

"None" = "Нет";
"Friends" = "Друзья";
"People" = "Люди";
"Animals" = "Животные";

"All" = "Все";

"Name" = "Название";
"Version" = "Версия";

"Description" = "Описание";

"This app is a simple version for Apple's contacts. Created only for job application." = "Это приложение является простой версией контактов Apple. Создан только как тест.";

"Steve Jobs" = "Стив Джобс";
"Elon Musk" = "Илон Маск";
"Scooby Doo" = "Скуби Ду";
"Vasiliy Vakulenko" = "Василий Вакуленко";
"Bakhtiyar Mamedov" = "Бахтияр Мамедов";

